
Public-private production of space: the financial geography of infrastructure provision in South Korea (민간투자사업을 활용한 공간 생산: 하부구조 공급에 관한 금융지리학적 접근)
유가변동이 서울시의 통행패턴과 강남지역 아파트가격에 미치는 영향
시간거리와 업종접합성을 고려한 R&D센터의 입지 평가모델

1. 귀 기관의 무궁한 발전을 기원합니다.
 
2. 우리 구에서는 공공시설물의 통합 관리를 통한 양질의 대민서비스를 제공하고, 인력과 예산의 능률적인 운영을 위하여 시설공단 설립을 추진하고 있습니다.
 
3. 이와 관련하여 『광주광역시 남구 시설공단』 설립 타당성 예비검토를 의뢰하오니 검토 후 결과를 회신하여 주시기 바랍니다.
 
붙임 1. 광주광역시 남구 시설공단 설립타당성 예비검토 의뢰서 1부.
     2. 광주광역시 남구 시설공단 설립타당성 예비검토 자료 1부.
     3. 광주광역시 남구 시설공단 설립 1차 협의 검토 결과 통보(市공문) 1부.
     4. 광주광역시 남구 중기지방재정계획 1부.
     5. 시설별 수입?지출 등 증빙자료(별도송부).  끝.

    기획실-8447(2022.08.24)
    1.진주시 기획예산과-7761(2022.06.22.) 관련입니다.

2. 귀 시에서 의뢰한“진주시시설관리공단 설립타당성 예비검토 의뢰”에 대한 검토 결과, 지방공기업법 제49조에 의한 타당성 본검토를 진행할 수 있음을 알려드립니다. 


※ 예산설계서 별첨. 끝. 

2022년 제10회 연구심의소위원회(8.31)안건으로 상정하여 심의받은 타당성검토 용역에 대하여 아래와 같이 계약의뢰 요청합니다.

-다 음-

 
※산출내역서 별첨.  끝.`